import React from 'react';





class Text extends React.Component{
    render(){
    return(
    <div>
        <div class="lg:w-8/12 w-full p-1.5 sm:p-2.5">
        <div><div className="MainText">
        <h1>BUBALT.BY – Ваш гид по рынку недвижимости Минска и Беларуси</h1>
        <p>Мы представляем специализированный портал,
        на котором собрана вся информация о жилой и коммерческой недвижимости в Беларуси.</p>
        <p>У нас вы найдете информацию по вопросам аренды квартир и комнат в Минске, продаже квартир,
        домов по всей Беларуси и сможете выгодно купить недвижимость. Кроме того, у нас на сайте собраны
        все новостройки и коммерческая недвижимость Минска и других городов Беларуси, указаны контактные
        телефоны агентств недвижимости, предлагающих риэлтерские услуги, и частных лиц.
        Также у нас на сайте вы сможете получить информацию и о других видах услуг в данной области
        (лизинг, оценка, кредитование недвижимости, управление недвижимостью).</p>
        <p>Наш сайт - это центр белорусской недвижимости.</p>
        <p>Тематика сайта распространяется не только на недвижимость Минска и Беларуси,
        но и других стран – у нас вы можете изучить проекты домов и варианты их продажи за рубежом:
        в Испании, Германии, Литве, Черногории и других странах мира.</p>
        </div>
        </div>
        </div>
        <a href="product" >Перейти к обьявлениям</a>
    </div>

    )

    }
}

export default Text;